window.SEARCH_DATA = [
  {
    "section": "N8",
    "outlineTitle": "定期檢查與保養時程表<25 MODEL YEAR>",
    "title": "定期檢查與保養時程 <25 MODEL YEAR>",
    "text": "對於同時標示里程與時間（月）的項目，應以先到者為準進行檢查。 保養項目 保養作業 保養間隔 引擎室內作業 檢查傳動皮帶是否有裂縫、脫線、磨損，並調整其張力 *1 ( 檢查傳動皮帶是否有裂縫、脫線、磨損，並調整其張力 ) 南非以外車輛 檢查 每 20,000 km 或每 12 個月 南非車輛 每 30,000 km 或每 2 年 更換火花塞（ 更換火花塞 ) 銥金尖端型 更換 每 100,000 km 檢查汽門間隙（自動氣門間隙調整器除外車輛）（ 檢查汽門間隙 ) PR25 引擎 檢查 無需定期保養。若汽門異音增大，請檢查汽門間隙。 檢查散熱器軟管是否有損壞及連接是否正確（ 檢查散熱器軟管是否有損壞及連接是否正確 ) 檢查 每 40,000 km 或每 2 年 檢查儲液罐中的引擎冷卻液液位（ 檢查儲液罐中的引擎冷卻液液位 ) 檢查 每 20,000 km 或每 12 個月 更換引擎冷卻液 *2, *3 ( 更換引擎冷卻液 ) 更換 首次 160,000 km 或 8 年，之後每 80,000 km 或每 4 年 清潔空氣濾芯（ 清潔空氣濾芯 ) 清潔 多塵地區 每 5,000 km 更換 空氣濾芯 ( 更換 空氣濾芯 ) 更換 每 40,000 km 或每 2 年 檢查煞車儲液罐液位（ 檢查煞車儲液罐及離合器儲液罐液位 ) 檢查 每 10,000 km 或每 6 個月 更換煞車油（ 更換煞車油 ) 更換 每 40,000 km 或每 2 年 檢查電池狀況（ 檢查電池狀況 ) 檢查 每 10,000 km 或每 6 個月 車底作業 檢查懸吊系統是否有損壞及鬆動（ 檢查懸吊系統是否有損壞及鬆動 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查懸吊臂球頭間隙，及防塵套是否有損壞（ 檢查懸吊臂球頭間隙，及防塵套是否有損壞 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查傳動軸防塵套是否有損壞（ 檢查傳動軸防塵套是否有損壞 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查轉向連桿是否有損壞及連接鬆動（含油封及防塵套）（ 檢查轉向連桿是否有損壞及連接鬆動 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 更換分動箱齒輪油（ 更換分動箱齒輪油 ) 更換 0 至 190,000 km 或 14 年內免保養 檢查後差速器是否漏油（若有漏油，請檢查油液液位）（ 檢查後差速器是否漏油 ) 檢查 每 20,000 km 或每 12 個月 更換後差速器齒輪油 *4 ( 更換後差速器齒輪油 ) 更換 每 32,000 km 或",
    "url": "../html/N802010010001M00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "定期檢查與保養時程表<26 MODEL YEAR>",
    "title": "定期檢查與保養時程表 <26 年式>",
    "text": "對於同時標示行駛距離與時間（以月計）的項目，應以距離或時間何者先到達為準進行檢查。 保養項目 保養作業 保養間隔 引擎室內作業 檢查傳動皮帶是否有裂紋、磨損、磨耗，並調整張力 *1 ( 檢查傳動皮帶是否有裂紋、磨損、磨耗，並調整張力 ) 檢查 每 20,000 km 或每 12 個月 更換火花塞 ( 更換火花塞 ) 銥金尖端型 更換 每 100,000 km 檢查氣門間隙（自動氣門間隙調整器車輛除外）( 檢查氣門間隙 ) PR25 引擎 檢查 無需定期保養。若氣門異音增大，請檢查氣門間隙。 檢查散熱器軟管是否損壞及連接是否正確 ( 檢查散熱器軟管是否損壞及連接是否正確 ) 檢查 每 40,000 km 或每 2 年 檢查引擎冷卻液儲液罐液位 ( 檢查儲液罐引擎冷卻液液位 ) 檢查 每 20,000 km 或每 12 個月 更換引擎冷卻液 *2, *3 ( 更換引擎冷卻液 ) 更換 首次 160,000 km 或 8 年，之後每 80,000 km 或每 4 年 清潔空氣濾清器 ( 清潔空氣濾清器 ) 清潔 灰塵較多地區 每 5,000 km 更換 空氣濾芯 ( 更換 空氣濾芯 ) 更換 每 40,000 km 或每 2 年 檢查煞車油儲液罐液位 ( 檢查煞車油儲液罐及離合器儲液罐液位 ) 檢查 每 10,000 km 或每 6 個月 更換煞車油 ( 更換煞車油 ) 更換 每 40,000 km 或每 2 年 檢查電瓶狀況 ( 檢查電瓶狀況 ) 檢查 每 10,000 km 或每 6 個月 車底作業 檢查懸吊系統是否損壞及鬆動 ( 檢查懸吊系統是否損壞及鬆動 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查懸吊臂球頭間隙及防塵套是否損壞 ( 檢查懸吊臂球頭間隙及防塵套是否損壞 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查傳動軸防塵套是否損壞 ( 檢查傳動軸防塵套是否損壞 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 檢查轉向連桿是否損壞及連接是否鬆動（含油封及防塵套）( 檢查轉向連桿是否損壞及連接是否鬆動 ) 檢查 一般使用 每 20,000 km 或每 12 個月 嚴苛使用 每 10,000 km 或每 6 個月 更換分動箱齒輪油 ( 更換分動箱齒輪油 ) 更換 0 至 190,000 km 或 14 年內免保養 檢查後差速器是否漏油（若有漏油，請檢查油位）( 檢查後差速器是否漏油 ) 檢查 每 20,000 km 或每 12 個月 更換後差速器齒輪油 *4 ( 更換後差速器齒輪油 ) 更換 每 32,000 km 或每 2 年 檢查排氣管接頭是否漏氣，並",
    "url": "../html/N802010010002N00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查傳動皮帶是否龜裂、磨損、耗損，並調整張力<4B4>",
    "title": "檢查傳動皮帶龜裂、纖維鬆散、磨損並調整張力 <4B4>",
    "text": "拆下右側引擎室側蓋。 以目視及觸摸方式，全面檢查側面是否有明顯磨損、損壞或龜裂。 務必確認傳動皮帶自動張緊器上的指示記號位於圖中所示 A 範圍內。 若記號超出 A 範圍，請更換傳動皮帶。 本車採用傳動皮帶自動張緊器，無須調整傳動皮帶張力。",
    "url": "../html/N802020010000S00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換火星塞<4B4>",
    "title": "更換火花塞 <4B4>",
    "text": "拆卸步驟 <<A>> 1. 中冷器總成 • 空氣旁通閥真空管與軟管總成連接處。 2. 點火線圈 <<B>> >>A<< 3. 火星塞 斷開/拔除煞車加強器真空軟管與真空管路。 斷開/拔除淨化控制電磁閥真空軟管。 拆下水管支架安裝螺栓。 拆下中冷器安裝螺栓。 從中冷器上斷開/拔除中冷器空氣軟管。 連同中冷器水管一併拆下中冷器總成。 將中冷器總成移至不會妨礙點火線圈拆卸與安裝的位置。 使用專用工具火花塞套筒扳手 (MB991398) 拆下火花塞。 與拆卸時相同，使用專用工具火花塞套筒扳手 (MB991398) 將火花塞鎖緊至規定扭力。 鎖緊扭力：18 ± 2 N·m",
    "url": "../html/N802020030000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查汽門間隙<4B4>",
    "title": "汽門間隙檢查 <4B4>",
    "text": "在引擎冷車狀態下，執行汽門間隙檢查與調整。 拆下汽缸蓋罩總成。 將曲軸順時針旋轉，並依圖示設定凸輪軸凸角位置。因此，第1缸到達壓縮上死點。 曲軸旋轉方向一律為順時針。 使用厚薄規，依圖中箭頭所示測量汽門間隙。若偏離標準值，請記錄汽門間隙數值。 進氣側：0.22 ± 0.04 mm 排氣側：0.30 ± 0.04 mm 將曲軸順時針旋轉360度。因此，第4缸到達壓縮上死點。 依圖中箭頭所示檢查汽門間隙。程序同步驟3。 若汽門間隙偏離標準值，拆下凸輪軸與汽門挺桿。 使用螺旋測微器，測量已拆下汽門挺桿的厚度。 依下列公式計算新裝汽門挺桿的厚度。 A：新裝汽門挺桿厚度 B：已拆下汽門挺桿厚度 C：測量之汽門間隙 公式 進汽門：A = B + (C - 0.22 mm) 排汽門：A = B + (C - 0.30 mm) 每個汽門挺桿在圖示位置均打有識別記號。 汽門挺桿備有31種尺寸，在2.700 - 3.300 mm範圍內以0.020 mm間隔提供，如下表所示。 厚度 mm 識別記號 厚度 mm 識別記號 厚度 mm 識別記號 2.700 270 2.920 292 3.140 314 2.720 272 2.940 294 3.160 316 2.740 274 2.960 296 3.180 318 2.760 276 2.980 298 3.200 320 2.780 278 3.000 300 3.220 322 2.800 280 3.020 302 3.240 324 2.820 282 3.040 304 3.260 326 2.840 284 3.060 306 3.280 328 2.860 286 3.080 308 3.300 330 2.880 288 3.100 310 2.900 290 3.120 312 安裝依程序8至10選定之汽門挺桿，並將凸輪軸就定位。 安裝汽缸蓋罩總成。",
    "url": "../html/N802020040000F00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查散熱器軟管是否損壞及連接是否正確",
    "title": "檢查散熱器軟管是否損壞及連接是否正確",
    "text": "檢查軟管整個圓周及全長，必要時使用反光鏡。 檢查安裝於護套中的軟管是否通過護套中央。 檢查所有夾箍是否鎖緊及連接處是否洩漏。",
    "url": "../html/N802020050000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查儲液罐內引擎冷卻液液位",
    "title": "檢查儲液罐引擎冷卻液液位",
    "text": "檢查儲液罐引擎冷卻液液位是否在「MIN」至「最大」範圍內（引擎冷卻時）。 : 最大 : MIN 如有必要，調整引擎冷卻液液位。 補充三菱汽車原廠 SUPER LONG LIFE COOLANT PREMIUM 或同等品。 為避免冷卻液過熱時噴出，切勿將冷卻液加至超過最大液位。",
    "url": "../html/N802020060000600ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換引擎冷卻液<4B4>",
    "title": "更換引擎冷卻液<4B4>",
    "text": "拆下散熱器儲液罐蓋時，請小心避免接觸高溫引擎冷卻液或蒸氣。將工作用毛巾覆蓋於散熱器儲液罐蓋上，並將散熱器儲液罐蓋逆時針稍微轉動，使壓力透過塑膠管釋放。釋放蒸氣壓力後，緩慢逆時針轉動以拆下散熱器儲液罐蓋。 排放引擎冷卻液時，使用圖中所示尺寸之通用軟管（排放軟管）。 拆下引擎室下蓋前 B。 連接排放軟管。 拔下散熱器排放塞並拆下散熱器儲液罐蓋後，將散熱器、暖風核心及引擎內的水排出。 拆下散熱器儲液罐並排出冷卻液。 斷開/拔除排放軟管。 確實鎖緊散熱器排放塞。 裝回散熱器儲液罐。 使用專用工具 LLC 更換器（MB991871）將引擎冷卻液加滿至「最大」刻度線。 建議使用防凍劑：MITSUBISHI MOTORS GENUINE SUPER LONG LIFE COOLANT PREMIUM 或同等產品* *具備長效混合有機酸技術之類似高品質乙二醇基、無矽酸鹽、無胺、無硝酸鹽及無硼酸鹽冷卻液。 數量：約 8.0 L 請勿使用酒精或甲醇防凍劑，或任何與酒精或甲醇防凍劑混合的引擎冷卻液。使用不當防凍劑可能導致鋁製零件腐蝕。 請勿將引擎冷卻液加超過散熱器儲液罐的「最大」刻度線。 有關專用工具（MB991871）之使用方法，請參閱製造商說明書。 確實鎖緊散熱器儲液罐蓋。 將 A/C 開關轉至關閉位置，啟動引擎並暖機至冷卻風扇運轉。 將引擎空踩油門數次後熄火。檢查是否有冷卻液洩漏。 拆下散熱器儲液罐蓋，將引擎冷卻液加至「最大」刻度線。 請勿將引擎冷卻液加超過散熱器儲液罐的「最大」刻度線。 確實鎖緊散熱器儲液罐蓋。 裝上引擎室下蓋前 B。",
    "url": "../html/N802020070000X00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換空氣濾芯<4B4>",
    "title": "更換 空氣濾芯",
    "text": "空氣濾芯在使用期間會積塵變髒，過濾效果將大幅降低。請更換為新件。 鬆開空氣清淨器蓋管夾。 拆下空氣濾芯並安裝新件。 夾緊時請務必完全關閉空氣清淨器蓋。",
    "url": "../html/N802020090000O00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查煞車與離合器儲液罐液位",
    "title": "檢查煞車油壺液位",
    "text": "檢查油壺內煞車油液位是否在標準範圍內（介於 最大 – MIN 刻度線之間）。 目視檢查油壺周圍是否有煞車油洩漏。 若液位極低（低於 MIN），檢查煞車系統是否有洩漏。 若鬆開駐車煞車後警示燈仍持續亮起，檢查煞車系統是否有漏油。 檢查油壺內是否混入異物（例如灰塵）及煞車油以外的油品。",
    "url": "../html/N802020100000600ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換煞車油",
    "title": "更換煞車油",
    "text": "切勿將煞車油濺灑於烤漆表面。煞車油可能嚴重損壞漆面。若濺到烤漆表面，應立即擦除並以水洗淨。煞車相關零件切勿用水清洗。 作業前，將點火開關關閉，並斷開/拔除 ABS 作動器與電子單元（控制單元）線束接頭或電瓶負極端子。 將塑膠管接到排氣閥。 踩下煞車踏板並鬆開排氣閥，逐漸排出煞車油。 作業前，將點火開關關閉，並斷開/拔除 ABS 作動器與電子單元（控制單元）線束接頭或電瓶負極端子。 切勿將煞車油濺灑於烤漆表面。煞車油可能嚴重損壞漆面。若濺到烤漆表面，應立即擦除並以水洗淨。煞車相關零件切勿用水清洗。 作業期間若儲油罐內油品完全耗盡，空氣會進入煞車管路。因此請注意油面高度，必要時補充。 檢查儲油罐內無異物，並以新煞車油補充。 切勿重複使用已排放的煞車油。 切勿讓異物（例如灰塵）及煞車油以外的油品進入儲油罐。 鬆開排氣螺絲，緩慢將煞車踏板踩到底後放開。以 2 至 3 秒間隔重複此作業，直至排出新煞車油。然後在踩住煞車踏板狀態下關閉排氣螺絲。對各車輪重複相同作業。",
    "url": "../html/N802020110000500ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查電瓶狀態",
    "title": "檢查電瓶狀況",
    "text": "檢查電池電解液液面是否高於下限標示。若電池電解液液面低於下限，則更換電池。 若電池在電解液液面低於下限標示的情況下使用，可能發生爆炸的危險。 檢查端子位置（是否確實插至底部）並檢查鎖緊扭力是否在規定範圍內。",
    "url": "../html/N802020120000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換燃油濾清器<4B4>",
    "title": "更換燃油濾清器 <4B4>",
    "text": "釋放燃油管路中的燃油壓力。 依照下列說明斷開燃油主管路快速接頭： 壓入燃油主管路接頭的固定器（橙色、白色）並解鎖接頭。 從油箱泵浦與油位計總成斷開燃油主管路。 拆下橫樑總成 <5 人座車輛> 依照下列說明拆下鎖環。 將統一燃油鎖緊環扳手專用工具 (KV101207S0) (A) 的爪 (B) 安裝至圖中所示位置。 依據從專用工具（KV101207S0）（A）中心至爪部（C）末端的量測值（R），暫時鎖緊爪部安裝螺栓（B）。 將專用工具 (KV101207S0) 套在鎖緊環上，並鎖緊爪的安裝螺栓。 拆卸鎖緊環。 為防止鎖緊環扳手脫落，請用手確實壓住旋轉把手。 為減少拆卸作動造成的衝擊，請使用長型旋轉把手〔把手長度：60 cm 以上〕，並緩慢逆時針旋轉。 拆卸油箱泵浦與油位計總成。 油箱泵浦與油位計總成之拆解與組裝。 將新的 O 形環安裝至油箱，不可扭曲。 不可重複使用 O 形環。 將油箱泵浦與油位計總成安裝至油箱，使油箱泵浦與油位計總成面 如圖所示使油箱泵浦與油位計總成面朝向箭頭所示車輛前方。 : 車輛前方 切勿讓密封填塞掉落。 安裝時切勿彎折浮子臂。 使用專用工具 unified fuel lock ring wrench（KV101207S0）順時針轉動，安裝油箱泵浦與油位計總成鎖環。 水平安裝鎖緊環。 旋轉鎖緊環 直至其與油箱側嚙合 如圖所示。 依照下列說明連接燃油主管路快速接頭： 安裝前，拉起燃油主管路接頭的固定器（橙色）以解鎖。 將燃油主管路接頭確實安裝至油箱泵浦與油位計總成，並壓入固定器（橙色）以鎖定接頭。 壓入燃油主管路接頭固定器時，請注意避免損壞固定器。若燃油主管路未完全插入，則無法壓入固定器。 安裝燃油主管路後，輕拉燃油主管路以確認已確實連接。 連接油箱泵浦與油位計總成接頭。 安裝檢修孔蓋前，檢查連接部位無燃油洩漏。 安裝檢修孔蓋時，使前方標記（箭頭）朝向車輛前方。 逆時針轉動以鎖定卡扣。 安裝橫樑總成 <5 人座車輛> 安裝第二排座椅總成 <7 人座車輛> 安裝第二排座椅總成 <5 人座車輛> 釋放燃油管路中的燃油壓力。 依照下列說明斷開燃油主管路快速接頭： 壓入燃油主管路接頭的固定器（橙色、白色）並解鎖接頭。 從油箱泵浦與油位計總成斷開燃油主管路。 依照下列說明拆下鎖環。 將統一燃油鎖緊環扳手專用工具 (KV101207S0) (A) 的爪 (B) 安裝至圖中所示位置。 依據從專用工具（KV101207S0）（A）中心至爪部（C）末端的量測值（R），暫時鎖緊爪部安裝螺栓（B）。 將專用工具 (KV101207S0) 套在鎖緊環上，並鎖緊爪的安裝螺栓。 拆卸鎖緊環。 為防止鎖緊環扳手脫落，請用手確實壓住旋轉把手。 為減少拆卸作動造成的衝擊，請使用長型旋轉把手〔把手長度：60 cm 以上〕，並緩慢逆時針旋轉。 升起油箱泵浦與油位計總成。 拆卸時",
    "url": "../html/N802020130000F00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "清潔空氣濾芯",
    "title": "清潔空氣濾芯",
    "text": "檢查空氣濾芯是否堵塞及損壞。 依下列方式清除濾芯上積存的灰塵。 將濾芯輕輕敲擊工作檯頂面。 從濾芯內側吹入壓縮空氣。 擦拭空氣清淨器內裝上的灰塵。 安裝空氣清淨器本體。",
    "url": "../html/N802020140000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查中冷器冷卻水軟管是否損壞及連接是否正確",
    "title": "檢查中冷器冷卻水軟管是否有損壞及連接是否正確",
    "text": "檢查軟管整個圓周及全長，必要時使用反光鏡。 檢查所有夾箍是否鎖緊，以及接頭是否洩漏。",
    "url": "../html/N802020150000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查儲液罐內中冷器冷卻液液位",
    "title": "檢查中冷器冷卻液儲液罐液位",
    "text": "檢查中冷器散熱器儲液罐內的中冷器冷卻液量是否介於最大與最小刻度之間。 檢查中冷器冷卻液中是否混入機油等異物。",
    "url": "../html/N802020160000500ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換中冷器冷卻液",
    "title": "更換中冷器冷卻液",
    "text": "拆下中冷器散熱器儲液罐蓋時，請小心避免接觸高溫中冷器冷卻液或蒸氣。將工作毛巾覆蓋於中冷器散熱器儲液罐蓋上，並將中冷器散熱器儲液罐蓋逆時針稍微轉動，讓壓力經由塑膠管釋放。釋放蒸氣壓力後，再慢慢逆時針轉動拆下中冷器散熱器儲液罐蓋。 排放中冷器冷卻液時，請依下列說明操作，並製作臨時管路以防止濺出。 準備軟質塑膠板（例如塑膠資料夾），並將塑膠板捲起。 檢查臨時管路的長度。 拆下引擎室下蓋前 A。 拆下導風板下固定卡扣。 將臨時管路安裝至中冷器散熱器，並以膠帶固定。 拔下中冷器散熱器排放塞並拆下中冷器散熱器儲液罐蓋後，從中冷器散熱器、中冷器水泵及中冷器排放中冷器冷卻液。 拆下中冷器散熱器儲液罐並排放中冷器冷卻液。 拆下臨時管路。 確實鎖緊中冷器散熱器排放塞。 重新安裝中冷器散熱器儲液罐。 使用專用工具 LLC changer (MB991871) 將中冷器冷卻液加注至「最大」線。 建議使用防凍液：MITSUBISHI MOTORS GENUINE SUPER LONG LIFE COOLANT PREMIUM 或同等產品* *類似之高品質乙二醇基、無矽酸鹽、無胺類、無硝酸鹽及無硼酸鹽，並採長效混合型有機酸技術之冷卻液。 數量：約 3.2 L 請勿使用酒精或甲醇防凍液，或任何與酒精或甲醇防凍液混合之引擎冷卻液。使用不當之防凍液會造成鋁製零件腐蝕。 請勿將中冷器冷卻液加注超過中冷器散熱器儲液罐之「最大」線。 有關專用工具 (MB991871) 之使用方法，請參閱製造商說明書。 確實鎖緊中冷器散熱器儲液罐蓋。 將 A/C 開關轉至關閉位置，啟動引擎並暖機至冷卻風扇運轉。 多次踩放引擎油門後熄火。檢查中冷器冷卻液是否無洩漏。 拆下中冷器散熱器儲液罐蓋，並將中冷器冷卻液加注至「最大」線。 請勿將中冷器冷卻液加注超過中冷器散熱器儲液罐之「最大」線。 確實鎖緊中冷器散熱器儲液罐蓋。 安裝導風板下固定卡扣。 安裝引擎室下蓋前 A。",
    "url": "../html/N802020170000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查進氣軟管是否損壞",
    "title": "檢查進氣軟管是否損壞（渦輪增壓車輛）",
    "text": "檢查進氣管路軟管是否有龜裂或損壞。",
    "url": "../html/N802020250000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查懸吊系統是否損壞及鬆動",
    "title": "檢查懸吊系統是否損壞與鬆動",
    "text": "目視檢查懸吊系統各部是否損壞。 以扳手或類似工具檢查各安裝螺栓及螺帽是否鬆動。",
    "url": "../html/N802030010000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查懸吊臂球接頭間隙，及防塵套是否損壞",
    "title": "檢查懸吊臂球接頭間隙及防塵套是否損壞",
    "text": "以手上下移動前輪胎時，請將千斤頂（A）置於後地板千斤頂舉升點以穩定車輛，否則車輛可能搖晃並從舉升機滑落，造成嚴重人身傷害或死亡。 將前輪設定於直行位置。 檢查球接頭防塵套是否有裂痕或其他損壞。若有裂痕或其他損壞，請更換橫向連桿。 以手上下移動橫向連桿車軸側。檢查無端隙。 量測時請勿踩下煞車踏板。 請勿在輪胎接觸水平地面的狀況下執行本項作業。 請注意勿損壞球接頭防塵套。請勿施加過大力道。 以手指按壓下臂球接頭防塵套，檢查下臂球接頭防塵套是否無裂痕或損壞。 若下臂球接頭防塵套有裂痕或損壞，請更換下臂總成。 若下臂球接頭防塵套有裂痕或損壞，球接頭本身也可能已受損。",
    "url": "../html/N802030020000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查傳動軸防塵套是否損壞",
    "title": "檢查傳動軸防塵套是否有損壞",
    "text": "檢查防塵套是否有裂縫或其他損壞。",
    "url": "../html/N802030030000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查轉向連桿是否損壞及連接是否鬆動",
    "title": "檢查轉向連桿是否損壞及連接鬆動（含油封及防塵套）",
    "text": "將方向盤逐次向左或右轉動，並檢查連桿接頭無游隙或鬆動、安裝無鬆脫，以及拉桿或臂無彎曲或損壞。 檢查球頭油封及防塵套是否正確安裝（於正確位置），且無損壞。 檢查拉桿端鎖緊螺帽是否鬆動。若鎖緊螺帽鬆動，調整前束後依規定扭力鎖緊鎖緊螺帽。 鎖緊扭力：53 N·m (5.4 kg-m, 39 ft-lb)",
    "url": "../html/N802030040000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查分動箱是否漏油",
    "title": "檢查分動箱是否漏油",
    "text": "作業期間拆下引擎下護蓋。 檢查分動箱周圍區域（油封、放油塞及加油塞等）是否漏油。 作業期間拆下引擎下護蓋。 拆下加油塞後，依圖示從加油塞安裝孔檢查油位 及分動箱總成的墊片。 : 車輛前方 檢查油位時將點火開關關閉。 油位應與加油塞安裝孔底部齊平。必要時添加分動箱油。 在加油塞上安裝墊片並安裝於分動箱總成。 請勿重複使用墊片。 將加油塞鎖緊至規定扭力。",
    "url": "../html/N802030060000E00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換分動箱齒輪油",
    "title": "分動箱齒輪油更換",
    "text": "作業時拆下引擎下護板。 行駛車輛使分動箱充分暖機。 停車並將點火開關關閉。 拆下放油螺塞 及墊片。 : 車輛前部 排放分動箱油。 拆下加油螺塞可使作業更容易。 在新放油螺塞上裝上墊片並安裝至分動箱總成。 切勿重複使用墊片。 將放油螺塞鎖緊至規定扭力。 鎖緊扭力 : 35 N·m (3.6 kg-m, 26 ft-lb) 加注新分動箱油至規定油面 拆下加油螺塞後，於加油螺塞安裝孔附近達規定油面 及墊片自分動箱總成拆下。 : 車輛前部 建議用油與容量 建議用油/潤滑劑 油量 Genuine NISSAN Differential Oil Hypoid Super-S GL-5 synthetic 75W-90 or equivalent <Except vehicles for AUSTRALIA AND NEW ZEALAND> Mitsubishi Motors genuine Differential Oil Hypoid Super-S GL-5 synthetic 75W-90 or equivalent <Vehicles for AUSTRALIA AND NEW ZEALAND> 0.3 liter (2/7 imp qt) 以手緩慢轉動傳動軸或驅動軸，使分動箱油滲入分動箱總成內部。 靜置車輛 3 分鐘後，再次檢查油面。 在新加油螺塞上裝上墊片，並安裝至分動箱總成。 切勿重複使用墊片。 將加油螺塞鎖緊至規定扭力。 鎖緊扭力 : 35 N·m (3.6 kg-m, 26 ft-lb)",
    "url": "../html/N802030080000H00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查後差速器是否漏油",
    "title": "檢查後差速器是否漏油",
    "text": "務必確認 final drive 總成及其周圍無漏油。 移除加注塞後，依圖示從加注塞安裝孔檢查油位 及 final drive 總成的墊片。 : 車輛前方 檢查油位時將點火開關關閉。 油位應與加油塞安裝孔下緣齊平。必要時添加齒輪油。 將墊片裝於加油塞上，並安裝於 final drive 總成。 切勿重複使用墊片。 將加油塞鎖緊至規定扭力。 鎖緊扭力 : 35 N·m (3.6 kg-m, 26 ft-lb)",
    "url": "../html/N802030090000300ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換後差速器齒輪油",
    "title": "更換後差速器齒輪油",
    "text": "將點火開關關閉。 拆下放油螺塞 及墊片。 : 車輛前方 放出齒輪油。 拆下加油螺塞可使作業更容易。 在放油螺塞上安裝新墊片，並安裝至主減速器總成。 請勿重複使用墊片。 將放油螺塞鎖緊至規定扭力。 鎖緊扭力 : 35 N·m (3.6 kg-m, 26 ft-lb) 拆下加油螺塞 及墊片。然後加注新齒輪油，直至油位達到規定油位 加油螺塞安裝孔附近。 : 車輛前方 建議用油與容量 建議用油/潤滑劑 油量 原廠 NISSAN HYPOID FLUID·S1 GL-5 75W-80 或同等級油品 <Except vehicles for AUSTRALIA AND NEW ZEALAND> 三菱汽車原廠 HYPOID FLUID·S1 GL-5 75W-80 或同等級油品 <Vehicles for AUSTRALIA AND NEW ZEALAND> 0.5 liter (1/9 imp gal) 在加油螺塞上安裝新墊片，並安裝至主減速器總成。 請勿重複使用墊片。 將加油螺塞鎖緊至規定扭力。 鎖緊扭力 : 35 N·m (3.6 kg-m, 26 ft-lb)",
    "url": "../html/N802030100000600ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查排氣管接頭是否漏氣，並檢查管路安裝<4B4>",
    "title": "檢查排氣管接合部是否氣體洩漏，並檢查管路安裝 <4B4>",
    "text": "以手動晃動方式，檢查排氣管與消音器已安裝及已連接部位是否鬆動。 檢查排氣管、消音器及隔熱罩之固定螺栓與螺帽是否鬆動。 檢查橡膠吊掛是否老化、損壞及安裝狀況。 檢查排氣管、消音器及隔熱罩是否腐蝕及損壞。 檢查排氣管及消音器是否與其他零件接觸。 起動引擎，檢查已連接部位等是否有排氣洩漏。",
    "url": "../html/N802030110000B00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查煞車踏板與離合器踏板自由行程",
    "title": "檢查煞車踏板自由行程",
    "text": "踩下煞車踏板。檢查煞車踏板游隙 (A)（至產生油壓為止的行程）。 A : 2 – 9 mm (0.08 – 0.35 in) 檢查高度 (H 1 ) 與地板 及煞車踏板上表面之間的間隙。 H 1 : 177.2 – 187.2 mm (6.98 – 7.37 in) <LHD> 181.9 – 191.9 mm (7.17 – 7.55 in) <RHD> 拆下前地板地毯。 檢查間隙 (C)，在槓桿 與煞車燈開關安裝支架之間 . C : 14.0 – 18.0 mm (0.55 – 0.71 in) 放開煞車踏板時，煞車燈必須熄滅。 握住煞車踏板墊，使煞車燈開關安裝支架與煞車踏板之間形成間隙。 檢查地板 與煞車踏板上表面 (H 2 ) 之間的高度，於以 490 N (50 kg, 110 lb) 踩下煞車踏板且引擎運轉時。 H 2 : 80.0 mm (3.15 in) 或以上 拆下前地板地毯。 因煞車踏板高度無法調整，當煞車踏板高度不在規定值內時，執行下列程序。 檢查輸入桿長度。 當輸入桿長度在規定值內時，更換煞車踏板總成。 拆下儀表板下蓋 LH。 從煞車燈開關斷開/拔除線束接頭。 逆時針轉動煞車燈開關 90° 以鬆開。 使煞車燈開關 穿過煞車燈開關安裝支架的固定扣孔 並將煞車燈開關牢固地推向槓桿 。（安裝煞車燈開關時請勿觸碰踏板。）然後，順時針轉動煞車燈開關（約 90°）直至煞車燈開關。 煞車踏板支架與煞車燈開關安裝支架之間的間隙 (C) 必須為規定值。 C : 14.0 – 18.0 mm (0.55 – 0.71 in) 放開煞車踏板時，煞車燈必須熄滅。 執行排氣作業。 檢查地板 與煞車踏板上表面 (H 2 ) 之間的高度，於以 490 N (50 kg, 110 lb) 踩下煞車踏板且引擎運轉時。 H 2 : 80.0 mm (3.15 in) 或以上 拆下前地板地毯。",
    "url": "../html/N802040010000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換空氣清淨濾網",
    "title": "更換空氣淨化器濾清器",
    "text": "打開手套箱。 脫開固定卡爪，然後拆下濾清器蓋。 ：卡爪 從鼓風機總成拆下車室微粒濾清器。 注意下列事項，然後依拆卸相反順序安裝。 若拆卸時濾清器變形/損壞，請以新品更換。變形/損壞的濾清器可能導致集塵效能降低。 安裝時請極小心處理濾清器，避免變形/損壞。",
    "url": "../html/N802040020000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查車輪定位",
    "title": "檢查 車輪定位",
    "text": "檢查輪胎接地面是否異常磨耗。 目視檢查懸吊總成及拉桿是否凹痕與變形。 若步驟1與2發現任何異常，請量測車輪定位。 外傾角、主銷後傾角及主銷內傾角的調整機構未包含在內。 若外傾角、主銷後傾角或主銷內傾角超出標準值，請檢查前懸吊零件是否磨耗及損壞。若偵測到故障，請更換可疑零件。 主銷內傾角為參考值，無須檢查。 於空載狀態下量測車輪定位。 \"空載狀態\"表示燃油、引擎冷卻液及潤滑油均為滿液位。備胎、千斤頂、手工具及腳踏墊均置於指定位置。 檢查下列項目： 輪胎氣壓是否適當。 輪胎是否異常磨耗。 路輪偏擺量。 輪軸承軸向游隙。 橫向連桿球接頭軸向游隙。 支柱作動狀態。 車軸及懸吊各固定部位是否鬆動與變形。 懸吊構件、支柱總成及橫向連桿是否裂縫、變形及其他損壞。 應執行四輪推力定位。 建議採用此類定位方式。 四輪\"推力\"程序有助於確保車輛定位正確且方向盤置中。 定位台架本身應具備相應能力。 應檢查定位台架確認其水平。 檢查設備是否已正確校準。 定位設備應定期校準以提供正確資訊。 請洽詢您所使用設備製造商，確認其建議的服務/校準時程。 重要： 僅使用本服務手冊所列之定位規格。 顯示定位設定時，許多定位機使用\"指示燈\"：（綠/紅、正/負、合格/不合格）。 切勿使用這些指示燈。 編入您設備中用以操作這些指示燈的定位規格可能不正確。 這可能導致錯誤。 大多數攝影機型定位機均配備\"滾動補償\"法及選用的\"舉升補償\"法，用以\"補償\"定位標靶或頭部單元。\"滾動補償\"為建議採用之方法。 若使用\"滾動補償\"法，安裝定位標靶或頭部單元後，推拉後輪使車輛移動。 請勿推拉車輛車身。 若使用\"舉升補償\"法，安裝定位標靶或頭部單元後，舉升車輛並將車輪向兩側各轉動1/2圈。 若使用感測器型定位設備，請勿使用\"滾動補償\"法。 請遵循您所使用的定位機所有說明以取得更多資訊。 鬆開轉向外接頭，然後使用轉向內接頭調整長度。 項目 標準值 前束 總前束 距離 最小 外 0.8 mm (外 0.03 in) 標稱 內 1.7 mm (內 0.07 in) 最大 內 4.2 mm (內 0.17 in) 總前束角 度 分 (十進位度) 最小 Out 0° 04′ (Out 0.07°) 標稱 In 0°08' (In 0.13°) 最大 內 0° 20' (內 0.33°) 於空載*狀態下量測數值 2 狀態。 *1：以左側為基準時之差異。 *2：燃油、引擎冷卻液及潤滑油均為滿液位。備胎、千斤頂、手工具及腳踏墊均置於指定位置。 務必左右前束交替均勻調整，並將左右差異調整至標準值。 鎖緊轉向外接頭時，務必固定轉向內接頭。 前束調整後，調整轉向角感測器之中立位置。 前束調整後，執行轉向扭力校正。 調整後，檢查轉向角是否在標準範圍內。 執行前束檢查。 前束檢查後，執行前輪轉向角檢查。 安裝前輪轉向半徑規及後輪支架，使車輛保持",
    "url": "../html/N802050010000T00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查前後輪軸承間隙",
    "title": "檢查前後輪軸承鬆動",
    "text": "舉升車輛。 轉動輪胎以檢查輪胎是否平順旋轉且無異常噪音。 將雙手置於輪胎外緣，並向車軸方向移動，以手感檢查是否有鬆動。 若有鬆動，踩下煞車踏板後再次檢查鬆動是否消失。若鬆動仍存在，則為懸吊組件所致，而非輪軸承所致。 若在步驟 2 至 4 發現鬆動，使用百分表檢查軸承鬆動。 拆卸車輪總成及煞車來令片總成。 插入 M12 平墊圈，對角均勻鎖緊螺帽 (M12 × 1.5) 至規定扭力 [113 N·m (11.5 kg-m, 83 ft-lb)]，將煞車碟盤固定至輪毂總成。 如圖所示設置百分表。沿軸向移動輪毂並測量端隙。 極限值： 0.0 mm (0.0 in) 或更小 <Front> 0.05 mm (0.002 in) 或更小 <Rear> 完成後，安裝車輪總成及煞車來令片總成。",
    "url": "../html/N802050020000800ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查煞車軟管與管路是否漏油",
    "title": "檢查煞車軟管與管路洩漏",
    "text": "檢查煞車管路（硬管與軟管）是否有龜裂、劣化或其他損壞。更換任何損壞零件。 以 785 N（80 kg，176 lb）的力量踩下煞車踏板，並在引擎運轉時保持踩下踏板約 5 秒。檢查是否有液體洩漏。 若有煞車油洩漏，將適用接頭重新鎖緊至規定扭力，並修復任何異常（損壞、磨損或變形）零件。",
    "url": "../html/N802050030000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查煞車來令片與碟盤磨耗",
    "title": "檢查煞車來令片及煞車碟盤磨耗",
    "text": "自制動缸本體檢查孔檢查來令片磨耗厚度。必要時使用尺規檢查。 項目 極限值 煞車來令片 磨耗厚度 2.0 (0.079) 自制動缸本體檢查孔檢查來令片磨耗厚度。必要時使用尺規檢查。 項目 極限值 煞車來令片 磨耗厚度 2.0 (0.0079) 在整修或更換煞車來令片後，或於極低里程出現踏板腳感過軟時，依下列程序磨合碟盤與煞車來令片的接觸面。 請注意車速，因煞車來令片與碟盤尚未完全密合前，煞車力道可能不足。 僅能在安全的道路與交通狀況下執行本程序，務必極度小心。 在筆直、平坦的道路上駕駛車輛。 以能在3至5秒內停車的力道踩下煞車踏板，直到車輛停止。 放開煞車踏板行駛數分鐘，使煞車冷卻。 重複步驟1至3，直到來令片與碟盤完全密合。 檢查碟盤表面是否有不均勻磨耗、裂紋及嚴重損壞。必要時予以更換。 使用輪圈螺帽將碟盤固定於輪毂與軸承總成上（至少2點）。 檢查輪軸承軸向鬆隙。 使用千分表檢查偏擺，於碟盤外緣向內10 mm (0.39 in)處量測。 項目 極限值 碟盤 偏擺（裝於車輛上時） 0.035 (0.0014) 若偏擺超過極限值，每次將碟盤對輪毂與軸承總成的安裝位置錯開一孔，找出偏擺最小的安裝位置。 若執行上述作動後偏擺仍超出極限，則整修碟盤。 事先確認碟盤厚度為磨耗厚度 + 0.3 mm (0.012 in) 或以上。 若厚度小於磨耗厚度 + 0.3 mm (0.012 in)，則更換碟盤。 項目 極限值 碟盤 磨耗厚度 27.4 (1.079) 使用測微計檢查碟盤厚度。於碟盤外緣向內至少8點量測煞車碟盤厚度。若厚度低於磨耗極限，則更換碟盤。 項目 極限值 碟盤 厚度變差（於8個位置量測）* 0.020 (0.0008) *用以確認碟盤是否發生不平衡、偏擺或變形。 檢查碟盤表面是否有不均勻磨耗、裂紋及嚴重損壞。必要時予以更換。 使用輪圈螺帽將碟盤固定於輪毂與軸承總成上（至少2點）。 檢查輪軸承軸向鬆隙。 使用千分表檢查偏擺，於碟盤外緣向內10 mm (0.39 in)處量測。 項目 極限值 碟盤 偏擺（裝於車輛上時） 0.070 (0.0028) 若偏擺超過極限值，每次將碟盤對輪毂與軸承總成的安裝位置錯開一孔，找出偏擺最小的安裝位置。 若執行上述作動後偏擺仍超出極限，則整修碟盤。 事先確認碟盤厚度為磨耗厚度 + 0.3 mm (0.012 in) 或以上。 若厚度小於磨耗厚度 + 0.3 mm (0.012 in)，則更換碟盤。 項目 極限值 碟盤 磨耗厚度 14.0 (0.551) 使用測微計檢查碟盤厚度。於碟盤外緣向內至少8點量測煞車碟盤厚度。若厚度低於磨耗極限，則更換碟盤。 項目 極限值 碟盤 厚度變差（於8個位置量測）* 0.020 (0.0008) *用以確認碟盤是否發生不平衡、偏擺或變形。 在整修或更換碟盤後，或於極低里程出現踏板腳感過軟時，依下列",
    "url": "../html/N802050040000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查燃油軟管與管路是否漏油或劣化",
    "title": "檢查燃油管與管路是否洩漏或劣化",
    "text": "檢查燃油管路、加油蓋及油箱是否有不當安裝、洩漏、裂縫、損壞、連接鬆脫、磨損或劣化。 : 引擎 ：燃油管路 : 油箱 必要時，修理或更換損壞零件。",
    "url": "../html/N802050050000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查 CVT 是否漏油<F1CJE, W1CJE>",
    "title": "檢查 CVT 是否漏油 <F1CJE, W1CJE>",
    "text": "檢查變速驅動橋周圍區域 (油封及塞子等) 是否漏油。 若變速驅動橋似乎有滲油或漏油現象，請依下列步驟協助正確診斷。 若發現異常，修復或更換受損零件並調整 CVT 油液液位。",
    "url": "../html/N802060010000600ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查 CVT 是否漏油<F1CJD, W1CJD>",
    "title": "檢查 CVT 是否漏油 <F1CJD, W1CJD>",
    "text": "檢查變速箱周邊區域（油封及塞子等）是否漏油。 若有漏油，請修復相應零件。",
    "url": "../html/N802060010000700ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換 CVT 油<F1CJD, W1CJD>",
    "title": "更換 CVT 油液 <F1CJD, W1CJD>",
    "text": "CVT 油液與油液容量 建議油液/潤滑油 油液容量 MITSUBISHI MOTORS GENUINE CVTF-J4 or MITSUBISHI MOTORS GENUINE CVTF-J4+ 僅使用「Mitsubishi Motors Genuine CVTF-J4」或「Mitsubishi Motors Genuine CVTF-J4+」變速箱油液，以確保變速箱最佳性能。 7.9 liter (7 imp qt) 務必使用工作用紙。切勿使用工作布。 安裝時，在最後階段以新品更換放油塞墊片。 查看放油孔時請小心，以免滴落的油液進入眼睛。 更換後，務必執行 CVT 油液洩漏檢查。 使用 M.U.T.-III SE，在「TRANSMISSION」中選取「資料清單」。 選取「FLUID TEMP」，並確認 CVT 油液溫度為 40°C (104°F) 或以下。 確認排檔位置在「P」位置，然後完全拉緊駐車煞車。 舉升車輛。 拆下放油塞，從油底殼排放 CVT 油液。 將放油塞安裝至油底殼。 放油塞墊片使用舊品。 拆下溢流塞 從變矩器外殼。 : 車輛前方 將加油管 (A) 安裝至溢流塞孔。 B: ：ATF 充油軟管 以手工鎖緊加油管。 將 ATF 充油軟管安裝至加油管。 將 ATF 充油軟管完全套入加油管，直至定位。 約加注 3 liter (2-5/8 imp qt) 的 CVT 油液。 拆下 ATF 充油軟管及加油管，然後安裝溢流塞。 因 CVT 油液會洩漏，請迅速完成此作業。 降下車輛。 啟動引擎。 踩住煞車踏板的同時，依序換檔至所有位置由「P」至「D」，然後換至「P」位置。 在各位置停留 5 秒。 確認 M.U.T.-III SE「資料清單」中的「FLUID TEMP」為 35°C (95°F) 至 45°C (113°F)。 停止引擎。 舉升車輛。 拆下放油塞，然後將 CVT 油液從油底殼排出。 重複步驟 8 至 18（一次）。 將放油塞鎖緊至規定扭力。 鎖緊扭力 : 34.3 N·m (3.5 kg-m, 25 ft-lb) 拆下溢流塞。 將加油管安裝至溢流塞孔。 以手工鎖緊加油管。 將 ATF 充油軟管安裝至加油管。 將 ATF 充油軟管完全套入加油管，直至定位。 約加注 3 liter (2-5/8 imp qt) 的 CVT 油液。 拆下 ATF 充油軟管及加油管，然後安裝溢流塞。 因 CVT 油液會洩漏，請迅速完成此作業。 降下車輛。 啟動引擎。 踩住煞車踏板的同時，依序換檔至所有位置由「P」至「D」，然後換至「P」位置。 在各位置停留 5 秒。 確認 M.U.T.-III SE「資料清單」中的「FLUID TEMP」為 35°C (95°F) 至 45°C (113°F)。 舉升車輛。 拆下溢流塞，並確認 CVT 油液已從溢流塞孔流出。 在車輛",
    "url": "../html/N802060020000800ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換 CVT 油<F1CJE, W1CJE>",
    "title": "更換 CVT 變速箱油 <F1CJE, W1CJE>",
    "text": "CVT 變速箱油與油量 建議用油／潤滑油 油量 MITSUBISHI MOTORS GENUINE CVTF-J4 or MITSUBISHI MOTORS GENUINE CVTF-J4+ 8.6 liter (7-2/3 Imp qt) 僅使用原廠 CVT 變速箱油。使用非原廠 CVT 變速箱油將損壞 CVT，且不在保固範圍內。 調整 CVT 變速箱油油位時，請使用 M.U.T.-III SE 檢查，使油溫維持在 35 至 45°C (95 至 113°F)。 一律使用擦拭紙。切勿使用擦拭布。 安裝時，在作動最後階段以更換新的放油塞墊片。 注視放油孔時請小心，有成滴油液進入眼睛的風險。 更換後，一律執行 CVT 變速箱油洩漏檢查。 使用 M.U.T.-III SE 在「TRANSMISSION」中選擇「資料清單」。 選擇「項目編號 60：FLUID TEMP」，並確認 CVT 變速箱油溫度為 40°C (104°F) 或以下。 確認排檔位置在「P」位置，然後完全啟用駐車煞車。 舉升車輛。 拆下放油塞，從油底殼排放 CVT 變速箱油。 將放油塞安裝至油底殼。 放油塞墊片使用舊的。 從變速箱殼體拆下 CVT 變速箱油加注管。 從 CVT 變速箱油加注管安裝孔加注約 3 liter (2-5/8 Imp qt) 的 CVT 變速箱油。 將 CVT 變速箱油加注管安裝至變速箱殼體。 作業時注意勿使異物進入變速箱殼體內部。 O 形環使用舊的。 啟動引擎。 踩下煞車踏板的同時，依序將排檔桿從「P」排至「D」各位置，再排回「P」位置。 在各位置停留 5 秒。 確認 M.U.T.-III SE 在「項目編號 60：FLUID TEMP」的「資料清單」為 35°C (95°F) 至 45°C (113°F)。 停止引擎。 拆下放油塞，然後從油底殼排放 CVT 變速箱油。 重複步驟 6 至 14（一次）。 使用新的放油塞墊片，依規定扭力鎖緊放油塞。 從變速箱殼體拆下 CVT 變速箱油加注管。 加注約 3.5 litter (3-1/8 Imp qt) 的 CVT 變速箱油。 將新的 O 形環安裝至 CVT 變速箱油加注管。 將 CVT 變速箱油加注管安裝至變速箱殼體。 作業時注意勿使異物進入變速箱殼體內部。 啟動引擎。 踩下煞車踏板的同時，依序將排檔桿從「P」排至「D」各位置，再排回「P」位置。 在各位置停留 5 秒。 確認 M.U.T.-III SE 在「項目編號 60：FLUID TEMP」的「資料清單」為 35°C (95°F) 至 45°C (113°F)。 拆下溢流塞 並確認 CVT 變速箱油由溢流塞孔排出。 : 車輛前方 在車輛怠速狀態下執行此作業。 若 CVT 變速箱油未排出，請參閱「調整」並重新加注 CVT 變速箱油。 當 CVT 變速箱油流動減緩至滴流時，",
    "url": "../html/N802060020000900ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換引擎機油<4B4>",
    "title": "更換引擎機油 <4B4>",
    "text": "啟動引擎並讓其暖機，直到冷卻液溫度達到 80°C 至 90°C。 拆下引擎機油加注蓋。 注意引擎機油可能很燙。 拆下引擎室下蓋前 B。 拆下引擎油底殼放油塞以排放引擎機油。 安裝新的引擎油底殼放油塞墊片， 然後將引擎油底殼放油塞鎖緊至 規定扭力。 鎖緊扭力：39 ± 5 N·m 加注規定量的引擎機油。 規定引擎機油： 依據大氣溫度選用適當 SAE 黏度等級的引擎機油。 建議使用符合 API 等級分類的引擎機油。 API 等級分類：「For service SN」或更高等級。 若使用上述以外之機油，請使用下列其中一種類型。 ILSAC 認證機油 ACEA 等級分類： 「For service A3/B3、A3/B4 或 A5/B5」 * * : 僅允許同時符合 API 等級分類「SN 或更高」之機油。 SAE 0W-20、0W-30、5W-20、5W-30 及 5W-40 引擎機油僅在符合 ACEA A3/B3、A3/B4 或 A5/B5 以及 API「SN 或更高」規格時方可使用。 引擎機油量： 含機油濾清器更換：約 4.3 L 不含機油濾清器更換：約 4.1 L 依據大氣溫度選用適當 SAE 黏度等級的引擎機油。 建議使用三菱汽車原廠 0W-20 合成引擎機油，以獲得最佳燃油經濟性與低溫啟動性能。 若無法取得三菱汽車原廠 0W-20 合成引擎機油，可使用標示 ILSAC 認證之 5W-20 等級機油。然而，下次換油時應改回使用三菱汽車原廠 0W-20 合成引擎機油，以維持最佳燃油經濟性與低溫啟動性能。 裝上引擎機油加注蓋。 讓引擎運轉數分鐘。 停止引擎，數分鐘後使用引擎機油油尺檢查引擎機油液位。 裝上引擎室下蓋前 B。",
    "url": "../html/N802060030001C00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "更換引擎機油濾清器<4B4>",
    "title": "更換引擎機油濾清器 <4B4>",
    "text": "拆下引擎油底殼放油塞以排出引擎機油。 使用專用工具機油濾清器扳手 (MB991396) 或 市售工具拆卸引擎 機油濾清器。 清潔引擎機油濾清器支架側的引擎機油濾清器安裝面。 在新的 引擎機油濾清器 O形環上塗抹少量引擎機油。 鎖緊引擎機油濾清器，直至 O形環 與安裝面接觸。 與拆卸時相同，使用專用工具 機油濾清器扳手 (MB991396) 或 市售工具，將引擎 機油濾清器鎖緊至規定扭力。 鎖緊扭力：約1圈 (14 ± 2 N·m) 安裝引擎油底殼放油塞並補充引擎機油。 使引擎空轉數次，並檢查確認 引擎機油濾清器安裝 部位無引擎機油洩漏。 安裝引擎室下護蓋前 B。",
    "url": "../html/N802060040000R00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查 CO 濃度 (汽油車)<ONLY IN THE COUNTRY WHICH IS NECESSARY BY REGULATION>",
    "title": "檢查 CO 濃度（汽油車）<ONLY IN THE COUNTRY WHICH IS NECESSARY BY REGULATION>",
    "text": "檢查前，將車輛設定為檢查前狀態。 將點火開關轉至「LOCK」（關閉）位置，然後將 M.U.T.-III SE 連接至診斷接頭。 啟動引擎並使其怠速運轉。 檢查點火正時是否在標準值。 標準值：約 10° BTDC 點火正時可能於 ±7° 範圍內波動。此為正常現象。 在高海拔地區，點火正時較標準值提前約 5°。 引擎起動後等待約 1 分鐘，待引擎穩定後檢查點火正時。 檢查怠速車速。 標準值：850 ± 100 r/min 怠速車速由怠速控制系統自動控制。 使用 M.U.T.-III SE 時，選擇項目 No. 3 並讀取怠速車速。 若怠速車速超出標準值，請檢查 MFI 系統。 以 2,000 - 3,000 r/min 運轉引擎 2 分鐘。 設定 CO、HC 檢測儀。 檢查怠速時 CO 含量與 HC 含量。 CO 含量：0.5 % 或更低 HC 含量：100 ppm 或更低 若偏離標準值，請檢查 MFI 系統。 拆下 CO、HC 檢測儀。 將點火開關轉至 \"LOCK\"（關閉）位置，然後斷開/拔除 M.U.T.-III SE。",
    "url": "../html/N802060110000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查車身狀態是否損壞",
    "title": "檢查車身是否損壞",
    "text": "檢查底盤防鏽塗層是否損壞。 檢查車身烤漆是否損壞。",
    "url": "../html/N802070010000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "路試",
    "title": "路試",
    "text": "駕駛車輛並檢查各項狀況。 檢查方向盤自由行程。 檢查行車煞車與駐車煞車系統效能。 檢查引擎/馬達之可駕駛性。 檢查儀表、指示燈、外部燈光、暖氣及通風裝置之狀況。 檢查各部位異音。 檢查輪胎磨耗及胎壓是否正確。",
    "url": "../html/N802070020000100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "如何使用本手冊",
    "title": "如何使用本手冊",
    "text": "本手冊內容包含交車前檢查與定期檢查及保養。 一般與交車前檢查適用所有車型；定期檢查及保養則僅含相關車型內容。",
    "url": "../html/N803020010000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車輛保護",
    "title": "保護車輛",
    "text": "若在維修作業過程中有可能損壞內裝或外觀零件，請以合適的保護罩（例如座套用罩、葉子板護罩等）加以保護。",
    "url": "../html/N803020030000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "兩人以上技師共同進行維修作業",
    "title": "由兩名以上技師共同進行維修作業",
    "text": "若須由兩名以上技師共同進行維修作業，所有參與作業的技師均須在工作期間注意安全。",
    "url": "../html/N803020040000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "拆卸與分解",
    "title": "拆卸與分解",
    "text": "檢查故障時，應找出問題原因。若判定需要拆卸及/或分解，請依本手冊所載程序執行作業。 若為避免組裝錯誤及便於組裝作業而製作沖記號或配合記號，務必標於不影響性能及/或外觀之位置。若拆卸之區域零件眾多、零件相似或左右對稱，務必將零件排列妥當，以免組裝時混淆。 將拆下之零件依正確順序排列。 判定哪些零件可重複使用，哪些需更換。 若螺栓、螺帽等需更換，務必僅使用指定之正確尺寸。",
    "url": "../html/N803020050000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "專用工具",
    "title": "特殊工具",
    "text": "若以其他工具替代專用工具進行維修或修理作業，可能導致車輛零件受損或技師受傷；因此，凡指定須使用專用工具之作業，務必使用專用工具。",
    "url": "../html/N803020060000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "應更換零件",
    "title": "更換零件",
    "text": "若拆卸下列任一零件，必須以新零件更換。 油封 墊片（搖臂蓋墊片除外） 填密墊 O 形環 鎖緊墊片 開口銷 自鎖螺帽",
    "url": "../html/N803020070000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "零件",
    "title": "零件",
    "text": "更換零件時，請使用三菱汽車正廠零件。",
    "url": "../html/N803020080000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "管路及其他橡膠零件",
    "title": "管路及其他橡膠零件",
    "text": "小心避免汽油、機油等濺溢，因為若附著於管路或其他橡膠零件上，可能對其造成不利影響。",
    "url": "../html/N803020090000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "潤滑劑",
    "title": "潤滑劑",
    "text": "依本手冊說明，在總成與安裝期間，於指定位置塗抹指定潤滑劑。",
    "url": "../html/N8030200A0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "煞車油",
    "title": "煞車油",
    "text": "請小心避免濺出任何煞車油，因為若沾附於車輛車身，漆面可能會變色。",
    "url": "../html/N8030200B0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "電氣系統維修",
    "title": "電氣系統維修",
    "text": "連接或斷開負極 (-) 電纜之前，務必關閉點火開關及燈光開關。（若未執行此步驟，半導體零件可能受損。） 更換與電氣系統相關的零件，或進行涉及電氣系統的任何維修程序之前，務必先從電池斷開/拔除負極 (-) 電纜，以避免因短路造成損壞。",
    "url": "../html/N8030200C0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "防鏽劑與底盤防蝕塗層施加",
    "title": "防鏽劑與底盤塗料之塗佈",
    "text": "若機油或潤滑脂沾到氧氣感測器，將造成感測器性能下降。塗佈防鏽劑與底盤塗料時，請以保護蓋覆蓋氧氣感測器。",
    "url": "../html/N8030200D0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檢查前條件",
    "title": "檢查前條件",
    "text": "「檢查前條件」是指車輛在進行正確引擎檢查前所必須具備的條件。若手冊中出現「將車輛設定為檢查前條件」字樣，即表示將車輛設定為下列條件。 引擎冷卻液溫度：80 至 90°C 燈具、電動冷卻風扇及所有附件：關閉 M/T：空檔 A/T、CVT：P 檔",
    "url": "../html/N8030200E0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車輛清洗",
    "title": "車輛清洗",
    "text": "若使用高壓洗車設備或蒸汽洗車設備清洗車輛，請務必留意下列資訊，以避免塑膠零件等受損。 噴嘴距離：約 70 cm 或以上 噴射壓力：8,000 kPa 或以下 噴射溫度：82°C 或以下 對單點集中噴射時間：30 秒以內",
    "url": "../html/N8030200F0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "為防止車輛起火",
    "title": "為防止車輛起火",
    "text": "\"電氣或燃油相關零件安裝不當可能導致起火。為維持車輛的高品質與安全性，任何可能加裝的配件，或涉及電氣或燃油系統的改裝/維修，均必須依 MMC 的資訊/指示執行。\"",
    "url": "../html/N8030200H0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "引擎機油",
    "title": "引擎機油",
    "text": "長期且反覆接觸礦物油會導致皮膚天然油脂流失，進而引起乾燥、刺激及皮膚炎。此外，使用過的引擎機油含有潛在有害污染物，可能導致皮膚癌。必須提供適當的皮膚保護及清洗設施。 最有效的預防措施是調整作業方式，在可行範圍內避免皮膚接觸礦物油的風險，例如使用封閉式系統處理使用過的引擎機油，並在可行時於操作前先對零件去油脂。 避免長期且反覆接觸機油，尤其是使用過的引擎機油。 穿戴防護衣物，在可行時包括不透水的手套。 避免機油污染衣物，尤其是內衣褲。 勿將沾有機油的抹布放入口袋，使用無口袋的工作服可避免此情形。 勿穿戴嚴重髒污的衣物及浸油的鞋類。工作服必須定期清洗，並與個人衣物分開存放。 若有眼睛接觸的風險，應佩戴眼部防護，例如化學護目鏡或面罩；此外應提供洗眼設施。 開放性割傷及傷口應立即接受急救處置。 定期以肥皂及清水清洗，確保清除所有機油，尤其是在用餐前（可使用皮膚清潔劑及指甲刷協助）。清潔後，建議塗抹含羊毛脂的保養品以補充皮膚天然油脂。 請勿使用汽油、煤油、柴油、瓦斯油、稀釋劑或溶劑清洗皮膚。 使用隔離乳霜，於每次工作前塗抹，以協助工作後清除皮膚上的機油。 若出現皮膚病變，應立即就醫。",
    "url": "../html/N8030200I0000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "電瓶端子連接後必要程序",
    "title": "電池端子連接後的必要程序",
    "text": "系統 項目 參考 電動窗 電動窗控制 請參閱 Workshop Manual - GENERAL INFORMATION, GENERAL INFORMATION, BASIC INSPECTION, INSPECTION AND 調整, ADDITIONAL SERVICE WHEN REMOVING 電池 NEGATIVE 端子, REQUIRED PROCEDURE AFTER 電池 DISCONNECTION 若上述各系統的電源保險絲已拆除，請執行對應該系統的程序。",
    "url": "../html/N8030200J0001100ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "多功能檢測儀 (M.U.T.-III SE) 副總成",
    "title": "MULTI USE TESTER (M.U.T.-III SE) SUB 總成",
    "text": "連接或斷開 M.U.T.-III SE 之前，將點火開關轉至 LOCK（關閉）位置。 有關 M.U.T.-III SE 的操作說明，請參閱「M.U.T.-III SE OPERATING INSTRUCTIONS」。 如圖所示，將 M.U.T.-III SE 連接至 16 端子診斷接頭。",
    "url": "../html/N8030200K0000101ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "有關登錄事項之注意",
    "title": "填寫事項注意事項",
    "text": "本節說明車輛交車前檢查的詳細內容及檢查方法。 檢查應依照「交車前檢查表」所述順序進行。 檢查方法於「交車前檢查表」之後說明。 車型、C/#（底盤號碼）、E/#（引擎號碼）、累計行駛距離（公里／英里）、檢查日期、檢查人員姓名及車身顏色等欄位必須確實填寫。 檢查地點及車主姓名等欄位應依規定填寫。",
    "url": "../html/N804020010000B01ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "塗裝用語",
    "title": "塗裝術語",
    "text": "術語 定義 備註 起泡 塗料（底漆或中塗）因異常水分而產生凸起氣泡。氣泡內可能含有水或空氣。 色調變化 塗裝表面色調不均勻。 包括顏色錯誤、變色及褪色。 接觸痕跡 塗裝時因手或衣物接觸塗裝表面而留下的痕跡。 龜裂 塗裝表面出現龜裂。 龜裂可能為淺層或深層。 塗裝髒污 因塗料內含異物，或塗裝或儲存期間濕漆表面附著灰塵，導致表面粗糙。 銼磨或研磨痕跡 鈑金表面因緩衝墊或砂磨機使用不當產生深刮痕，未完全覆蓋，可透過塗層看見。 橘皮紋 塗裝表面呈現橘皮狀外觀。 剝落 塗料剝落（局部或大面積）。 剝落程度可能為輕微、中等或嚴重。 針孔 塗裝表面出現微小孔洞。 流痕 表面可見乾燥漆料流淌痕跡。 可能為中塗或面漆。 刮痕 塗裝表面出現刮痕。 收縮 塗裝表面「收縮」，產生皺褶。 污漬 塗裝表面附著煤煙或其他物質斑點。 包括污漬及水漬。 噴霧微粒 塗裝表面含有其他塗料的細小顆粒。 光澤不均 塗裝表面光澤不均勻。 金屬顆粒分布不均 塗裝表面金屬顆粒分布不均勻。 面漆塗裝不完整 部分中塗可見。",
    "url": "../html/N804020020000200ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "暗電流接頭連接",
    "title": "1. 暗電流接頭連接",
    "text": "連接儲存接頭前，將點火開關轉至LOCK（關閉）位置。 按下儲存接頭。 連接儲存接頭前，將電動馬達開關轉至LOCK（關閉）位置。 按下儲存接頭。接頭按下一次後，切勿再向上拉起。 即使車輛長期存放，也不可斷開輔助電瓶負極端子。 確認主電池製造日期，以檢查主電池製造後經過的時間是否超過預估運輸期間。若超過，請參閱維修手冊對BMU進行補償。 例如： 若預估運輸期間為三個月，且主電池製造日期為4月： 7月31日前：經過期間未超過三個月，無需補償 8月1日後：經過期間超過三個月，需要補償 製造日期位置 製造日期標示於主電池後端。 預估車輛運輸期間 印尼：三個月 連接儲存接頭前，將電動馬達開關轉至LOCK（關閉）位置。 按下儲存接頭。接頭按下一次後，切勿再向上拉起。 即使車輛長期存放，也不可斷開輔助電瓶負極端子。若在儲存接頭斷開狀態下將電動馬達開關轉至「開啟」，中央顯示器上會出現帶有警告圖示的「EV SYSTEM必須維修」警告訊息。 此為正常現象，車輛並無異常。然而，若在此狀態下連接儲存接頭，ECU會設定故障碼。因此，交車給顧客前必須將其清除。為避免此不必要的故障碼，請務必確認僅在電動馬達開關轉至「關閉」時才連接儲存接頭。 確認主電池製造日期，以檢查主電池製造後經過的時間是否超過預估運輸期間。若超過，請參閱維修手冊對BMU進行補償。 例如： 若預估運輸期間為三個月，且主電池製造日期為4月： 7月31日前：經過期間未超過三個月，無需補償 8月1日後：經過期間超過三個月，需要補償 製造日期位置 製造日期標示於主電池後側，可透過左後輪室確認。 預估車輛運輸期間 歐洲：三個月",
    "url": "../html/N804020040000G01ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "運輸模式設定關閉<ECLIPSE CROSS (VEHICLES FOR EUROPE)>",
    "title": "2. TRANSPORT MODE SETTING 關閉 <ECLIPSE CROSS (VEHICLES FOR EUROPE)>",
    "text": "按下 [STV] 按鈕。 確認 TYPE、CLASS、MODEL YEAR、MODEL「ECLIPSE CROSS」。 在 System List 中選擇「TCU」。 按下 [OK] 按鈕 (OK)。 按下「Special function」。 按下「Transport mode setting」。 按下 [OK] 按鈕 (OK)。 按下 [OK] 按鈕 (OK)。 按下 [OK] 按鈕 (OK)。 確認「關閉」。 運送模式關閉後，請依下列步驟確認車輛與 telematics 網路的連線狀態。 將引擎啟動並等待至少 5 分鐘。 按下 i-Call 按鈕，並確認車輛是否連線至 call centre。 確認可與 call centre 人員通話並掛斷。 若車輛無法連線至 call centre，請將引擎熄火並重複上述步驟一次。 若無法確認連線，請聯絡您在 PDI 過程中發現問題時通常聯絡的經銷商/dealer。他們將聯絡 MME，由 MME 聯絡 Aeris Help Desk 進一步調查。 啟動引擎後，將點火開關置於關閉位置，並在下列所有條件均滿足下等待 2 分鐘或以上。 引擎蓋：關閉 所有車門（含尾門）：關閉 執行程序 2 前，請勿開啟引擎蓋及任何車門（含尾門）。 短按 SOS 開關旁的室內燈開關，並立即將點火開關啟動。 當 SOS 開關與資訊開關的指示燈亮起紅色時，於 8 秒內按下 SOS 開關三次。 若成功，多功能顯示幕將呈靜音狀態。若未呈靜音狀態，請從程序 1 重新執行。 程序 2 中將點火開關啟動約 60 秒後，蜂鳴器鳴響且 SOS 開關指示燈閃爍綠色。之後於 20 秒內按下 SOS 開關，即進入測試模式。 測試模式期間，SOS 開關指示燈以 1 秒間隔交替亮起紅色與綠色。 進入測試模式後，按住 SOS 開關至少 10 秒。 運送模式關閉後，請依下列步驟確認車輛與 telematics 網路的連線狀態。 將引擎啟動並等待至少 5 分鐘。 按下 i-Call 按鈕，並確認車輛是否連線至 call centre。 確認可與 call centre 人員通話並掛斷。 若車輛無法連線至 call centre，請將引擎熄火並重複上述步驟一次。 若無法確認連線，請聯絡您在 PDI 過程中發現問題時通常聯絡的經銷商/dealer。他們將聯絡 MME，由 MME 聯絡 Aeris Help Desk 進一步調查。",
    "url": "../html/N804020050000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "包覆膜",
    "title": "3. 包覆膜",
    "text": "車輛可能自總裝廠出貨至經銷商時，為保護漆面免受總裝廠與裝船地點環境因素影響，已貼附白色塑膠薄膜或塗層（包覆膜）。 經銷商須於接車後立即移除包覆膜，此為交車前檢查作業所必要。程序請參閱下列圖表。 若庫存車輛可能暴露於酸雨、灰塵等環境因素，建議重新貼附包覆膜以保護漆面。重新貼附包覆膜的程序請參閱下列圖表。 步驟。 程序 提示 1 移除舊包覆膜 依循「移除包覆膜流程圖」 2 準備貼附包覆膜的表面 務必確認表面無沙粒或灰塵等異物。徹底擦乾表面。貼附包覆膜區域的溫度應低於 40°C 以利作業。 3 重新貼附包覆膜 重新貼附包覆膜的區域與原先包覆膜貼附區域相同。 自車輛較低部位開始向上貼附包覆膜。貼附時對包覆膜施加適當張力，避免產生皺摺或夾入氣泡。雖然氣泡本身不會損壞漆面，但可由中央向外側貼附以避免夾入空氣。使用刮板等工具將包覆膜確實貼附於車輛。 對於引擎蓋、行李廂蓋等可動板件，或擋風玻璃墊圈噴嘴等零件突出部位，應適當裁切包覆膜，使其確實貼附於漆面。 若薄膜上側（無黏膠面）接觸漆面，可能損壞漆面（例如失去光澤）。包覆膜邊緣及重疊部位應確實貼附，以防止雨水滲入包覆膜下方。 為避免庫存期間因日照等導致包覆與未包覆區域產生色差，建議包覆與未包覆區域的界線位於垂直位置。 切割包覆膜時，請小心勿損壞漆面。 包覆膜貼附於車輛後，保留時間不得超過 6 個月。如有必要，應依上述步驟及庫存管理排程重新貼附新包覆膜。 貼附包覆膜概略工時 貼附包覆膜面積（m 2 ) 工時（min） 3.5 - 5.5 10 - 15 5.5 - 7.0 15 - 20 將由 O-WELL 直接交易。請於下方附件文件指定欄位填寫必要資訊、聯絡資訊；*1 及訂購數量；*2，並寄送予 O-WELL Corporation。必要資訊載於下方附件文件。O-WELL 將回覆報價。",
    "url": "../html/N804020070000500ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車輪",
    "title": "4. 輪胎",
    "text": "車輛可能從總成廠以塑膠薄膜或護罩（非黏貼型）覆蓋的方式運送至經銷商，以避免煞車碟盤生鏽。經銷商應在將車輛交付客戶前拆除塑膠薄膜或護罩。然而，塑膠薄膜應在車輛交付經銷商後五個月內拆除。塑膠護罩可保留超過五個月。 拆除塑膠薄膜或護罩時，請注意勿損壞烤漆表面。",
    "url": "../html/N804020080000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "外觀",
    "title": "5. 外觀",
    "text": "目視檢查整個外觀。 漆面狀況 腐蝕、刮傷 邊緣彎曲、鈑金凹陷 塗層表面保養 修補輕微漆面碰傷及缺陷（請參閱漆面術語 漆面術語 ).",
    "url": "../html/N804020090000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "門鎖系統與車門鉸鏈作動檢查",
    "title": "6. 門鎖系統與車門鉸鏈作動",
    "text": "開啟各車門，檢查釋放機構及作動是否順暢。 關閉車門，檢查門鎖扣與撞針。 開啟車門，操作鎖定拉桿後關閉車門，檢查門鎖。 將車門半關，檢查車門開啟止擋。 以鑰匙解鎖各車門，檢查門鎖作動。 確認所有車門皆可藉鎖定按鈕上鎖。 視需要調整並潤滑車門門鎖扣、撞針及門鎖。 確認當車門端部兒童安全鎖旋鈕移至「鎖定」位置且車內鎖定柱塞拉起時，後車門無法以內側車門把手開啟。 將鎖定設為「解除」位置，解除兩後車門兒童安全鎖。（四門車型）",
    "url": "../html/N8040200A0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車外後視鏡、車窗與天窗作動檢查",
    "title": "7. 車外後視鏡、車窗及天窗之作動",
    "text": "車外後視鏡 檢查後視鏡是否正常作動。 車門車窗 將所有車門車窗完全關閉至全閉位置，以檢查作動是否順暢。 電動車窗 檢查操作對應開關時，車門車窗是否正常作動。 檢查按下鎖定開關時，對應的車門車窗是否無法再開啟或關閉。 滑動窗 將滑動窗完全關閉至全閉位置，以檢查作動。 天窗 將天窗完全關閉至全閉位置，以檢查作動。",
    "url": "../html/N8040200B0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "引擎機油液位",
    "title": "8. 引擎機油液位",
    "text": "確認機油液位介於「最大」與「MIN」之間。 若機油液位在最低線 (Minimum) 或低於最低線，請參閱 GROUP 2，Periodic Inspection and Maintenance，添加規定引擎機油至必要用量。",
    "url": "../html/N8040200D0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "煞車總泵油液液位",
    "title": "9. 煞車總泵油液位",
    "text": "檢查油液位。 若低於「MIN」標記，請補充新鮮煞車油至「最大」標記。 指定煞車油：DOT3 或 DOT4",
    "url": "../html/N8040200E0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "離合器總泵油液液位",
    "title": "10. 離合器主缸液位",
    "text": "檢查液位。 若低於 \"MIN\" 標記，請補充新煞車油至 \"最大\" 標記。 規定煞車油：DOT3 或 DOT4",
    "url": "../html/N8040200F0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "清洗液液位",
    "title": "11. 清洗液液位",
    "text": "檢查液位。 若液位過低，補充清洗液。 擋風玻璃清洗液儲液罐 後窗清洗液儲液罐",
    "url": "../html/N8040200G0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "電瓶狀態與連接",
    "title": "12. 電瓶狀態與連接",
    "text": "檢查電瓶連接。確認已鎖緊。 請勿擦拭電瓶樁頭與線夾上的潤滑劑。",
    "url": "../html/N8040200H0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "動力轉向油液液位",
    "title": "13. 動力轉向油液位",
    "text": "檢查油液液位是否介於「最大」與「MIN」之間。 若已補充油液，請啟動引擎並將方向盤左右轉到底數次，以排出系統內空氣。 有關規定用油，請參閱該車型之維修手冊。",
    "url": "../html/N8040200I0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "電氣線路",
    "title": "14. 電氣配線",
    "text": "各電氣線路與接頭 檢查各線束是否正確佈線並牢固夾緊。 確認所有連接皆已鎖緊。 點火線 確認所有點火線已牢固連接至火花塞、分電盤蓋（或曲軸角度感測器）及點火線圈。",
    "url": "../html/N8040200J0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "輪胎與備胎胎壓",
    "title": "15. 輪胎與備胎胎壓",
    "text": "輪胎規格 檢查正確的輪胎規格。 輪胎胎壓 調整各輪胎胎壓。 建議胎壓標示於輪胎胎壓標籤上。 汽門嘴延長管 確認在必要處已安裝汽門嘴延長管。 安裝輪罩、輪圈環與輪毂蓋。 在配備 TPMS 的車輛上，交車前檢查時需啟動「胎壓偵測系統 (TPMS)」（若適用）。在 PDI 時，須以觸發工具啟動四輪（含輪胎修補套件）或五輪（含備輪）各胎壓監測感測器，以啟用胎壓監測功能。",
    "url": "../html/N8040200L0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "懸吊系統",
    "title": "16. 懸吊系統",
    "text": "檢查確認各安裝螺栓及螺帽已鎖緊。 若有使用開梢，務必確認其已正確安裝。 下臂、上臂 穩定桿 支柱總成 交車前檢查時必須拆下這些限制器，此點非常重要。若未執行，可能導致乘坐性及操控性異常申訴。 將車輛正確定位於副車架接觸點上，且懸吊完全伸展時，拆下前彈簧上的橡膠限制器。",
    "url": "../html/N8040200M0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "轉向連桿與開口銷",
    "title": "17. 轉向連桿與開口銷",
    "text": "轉向連桿固定螺帽與開口銷 以目視及觸感檢查轉向連桿固定螺帽是否正確鎖緊，且開口銷是否正確安裝。 拉桿與中繼桿 檢查轉向連桿的拉桿與中繼桿是否未彎曲，且拉桿端部鎖緊螺帽是否確實鎖緊。 轉向元件 檢查各轉向元件是否已鎖緊。 檢查拉桿端部、螺帽及開口銷是否正確安裝。 檢查波狀防塵密封套的狀況。 開口銷 檢查前軸螺帽及後輪心軸螺帽是否裝有開口銷。",
    "url": "../html/N8040200N0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車身下方",
    "title": "18. 車底",
    "text": "檢查車底及車底塗裝是否損壞。",
    "url": "../html/N8040200O0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "座椅調整器與椅背靠扣",
    "title": "19. 座椅調整裝置及椅背閂鎖",
    "text": "檢查座椅各零件之作動。 座椅機械式調整裝置 椅背前後傾斜閂鎖之作動。",
    "url": "../html/N8040200Q0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "檔位開關",
    "title": "20. 檔位開關",
    "text": "在自動變速箱車型上，確認引擎在「P」及「N」位置均可啟動，且在其他位置無法啟動。",
    "url": "../html/N8040200R0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "怠速控制旋鈕",
    "title": "21. 怠速控制旋鈕",
    "text": "確認拉出怠速控制旋鈕時，柴油引擎轉速會升高。",
    "url": "../html/N8040200S0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "儀表板控制開關",
    "title": "22. 儀表板控制裝置",
    "text": "檢查以下項目的作動 喇叭 頭燈 外觀與內裝燈 儀表板燈 儀表亮度控制",
    "url": "../html/N8040200T0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "儀錶、量表、警告燈與指示燈",
    "title": "23. 儀表、量表、警示燈及指示燈",
    "text": "檢查儀表是否正常運作。 檢查各指示燈及警示燈是否正常運作。",
    "url": "../html/N8040200U0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "空調、暖氣與除霧系統",
    "title": "24. 空調、暖風與除霜系統",
    "text": "檢查各系統是否正常作動。 空調 操作空調系統。 操作空調指示燈。 在所有檔位操作控制拉桿。 在所有檔位操作鼓風機馬達開關。 暖風與除霜 引擎暖機後，開啟暖風。 在所有檔位操作鼓風機馬達開關。 將控制桿移至「除霜」位置。 A：來自前及側除霜器 B：來自中央通風口 C：來自側邊通風口 D：來自儀表板下方 E：來自前座椅下方（部分車型）",
    "url": "../html/N8040200V0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "雨刷與清洗器",
    "title": "25. 雨刷與清洗器",
    "text": "前雨刷與清洗器 檢查前雨刷於所有檔位的作動。 檢查前清洗器噴射方向。 檢查雨刷片停止位置。 確認當計時旋鈕轉至任一位置時，雨刷循環間隔是否改變。 確認操作清洗器開關時，前雨刷能否正常作動。 後雨刷與清洗器 檢查後雨刷的作動。 檢查後清洗器噴射方向。 檢查雨刷片停止位置。",
    "url": "../html/N8040200W0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "行車煞車與駐車煞車作動檢查",
    "title": "26. 行車煞車與駐車煞車之作動",
    "text": "行車煞車 踩下煞車踏板時，檢查煞車踏板與地板之間的間隙。 確認煞車踏板自由行程正確。 有關行車煞車的檢查與調整，請參閱 GROUP 2，定期檢查與保養。 駐車煞車 檢查駐車煞車拖滯與拉桿行程。 有關駐車煞車的檢查與調整，請參閱 GROUP 2，定期檢查與保養。",
    "url": "../html/N8040200X0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "離合器作動",
    "title": "27. 離合器作動",
    "text": "檢查所有行駛範圍內的離合器作動。 檢查離合器剛分離時踏板與底板之間的間隙。 確認離合器踏板自由行程正確。 離合器踏板的檢查與調整，請參閱 GROUP 2，定期檢查與保養。",
    "url": "../html/N8040200Y0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "安全帶、肩帶與捲軸作動檢查",
    "title": "28. 安全帶、肩帶及捲收器之作動",
    "text": "確認安全帶警示燈正常作動。 檢查所有安全帶及束帶，確認其連接及固定正常。 身體前傾以檢查肩帶是否允許移動。 檢查安全帶及固定錨點之狀況。 檢查安全帶是否正常捲回。",
    "url": "../html/N8040200Z0000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "引擎性能與排氣",
    "title": "29. 引擎性能與排氣",
    "text": "對配備車速限制警示系統的車輛，依下列條件執行道路測試作業，以準備車輛進行「34. 車速限制警示系統啟動」。 行動網路訊號可接收 電動馬達開關開啟 引擎性能 檢查引擎是否正常運作，以及加速踏板是否順暢作動。 排氣系統 檢查排氣系統元件是否有氣體洩漏。 確認排氣管末端未排出黑煙（柴油動力車輛）。",
    "url": "../html/N804020110000A00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "變速箱各檔位",
    "title": "30. 所有檔位變速箱檢查",
    "text": "手排變速箱 檢查變速箱所有前進檔及倒車檔。 自排變速箱 務必確認所有檔位下排檔指示正確對準。 完全踩下油門踏板，檢查手動強制降檔是否正常運作。 將車輛停在陡坡上。 將自排變速箱排入「P」位置，並緩慢鬆開煞車，確認「P」位置鎖定是否有效。若無法鎖定，變速箱需進一步檢修。",
    "url": "../html/N804020120000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "煞車",
    "title": "31. 煞車",
    "text": "行車煞車 將車輛排入檔位，並在車輛行駛中踩下煞車。確認煞車作動順暢且確實。 駐車煞車 將車輛停在陡坡上。 firmly 踩下行車煞車後，將變速箱排入「N」位置，並拉開駐車煞車。 緩慢釋放行車煞車，確認駐車煞車是否能有效固定車輛。",
    "url": "../html/N804020130000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "轉向操控",
    "title": "32. 轉向控制",
    "text": "檢查是否過多鬆動或鬆弛。 檢查方向盤是否置中。",
    "url": "../html/N804020140000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "振動與異音",
    "title": "33. 振動與異音",
    "text": "找出異音、異響及異常振動的位置。 確認引擎、變速箱、車軸及車身無異音。",
    "url": "../html/N804020150000400ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "電氣設備",
    "title": "36. 電氣設備",
    "text": "收音機 將收音機調至當地廣播電台，並檢查下列項目： 操作音量、音質、平衡與聲場控制等功能。 拉出按鍵，調諧另一電台並設定各按鍵。 操作 AM/FM 切換開關。 卡帶播放器 將卡帶插入卡帶播放器，並依下列方式檢查： 檢查帶進與倒帶作動。 檢查退帶作動。 檢查音量、音質、平衡與聲場控制等作動。 多功能顯示幕 操作多功能顯示幕以檢查下列項目： 檢查地圖顯示、目的地設定、搜尋等作動。 檢查音量、音質、平衡、聲場等作動。 檢查免持功能的語音作動。 檢查攝影機系統是否顯示。",
    "url": "../html/N804020160000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "怠速車速",
    "title": "37. 怠速",
    "text": "檢查引擎怠速。 有關怠速調整程序，請參閱 GROUP 2，Periodic Inspection and Maintenance。",
    "url": "../html/N804020180000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "點火正時",
    "title": "38. 點火正時",
    "text": "檢查點火正時。<除曲軸上安裝曲軸角度感知器的 MPI 車輛外> 點火正時之檢查及調整，請參閱 GROUP 2, Periodic Inspection and Maintenance。",
    "url": "../html/N804020190000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "散熱器冷卻液液位",
    "title": "39. 散熱器冷卻液液位",
    "text": "冷卻系統處於加壓狀態時，請勿拆卸散熱器蓋。 拆卸散熱器蓋時，請注意蒸氣與沸騰的水。 如需補充，僅可向儲液罐加入冷卻液。 檢查在正常引擎運轉溫度下，儲液罐內冷卻液液位是否在「LOW」標記處或以上。並檢查冷卻系統是否洩漏。 檢查冷卻液濃度是否為 30% 至 60%。 若液位過低，請向儲液罐補充冷卻液。 有關建議使用的冷卻液，請參閱定期檢查與保養。",
    "url": "../html/N8040201A0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "位於引擎室內的軟管、油液管路與接頭",
    "title": "40. 引擎蓋下軟管、管路與接頭",
    "text": "請注意，空調系統處於加壓狀態。 檢查所有煞車、燃油、動力轉向及空調管線與接頭； 確認管路走向正確，檢查接頭是否洩漏，並依需要鎖緊鬆動接頭。 檢查所有真空、散熱器及暖氣軟管之走向與接頭。 請注意，空調接頭周圍有油漬並不一定表示洩漏。 組裝時使用機油潤滑接頭。 確認管線沒有扭轉或纏繞。",
    "url": "../html/N8040201B0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "手排變速箱與分動箱 (4WD) 機油液位",
    "title": "42. 手排變速箱與分動箱（4WD）油位",
    "text": "注油螺塞與放油螺塞的墊片（或填隙墊）為不可重複使用零件。務必以新品更換，否則可能造成漏油。 拆下注油螺塞。 檢查油液液位。若油液液位在注油孔處或略低於注油孔，則為良好狀態。 有關油液液位，請參閱 GROUP 2，Periodic Inspection and Maintenance。 若油位過低，使用注油器向變速箱與分動箱補充新機油。 有關指定油品，請參閱 GROUP 2，Periodic Inspection and Maintenance。 更換墊片，因為其為不可重複使用零件。 裝上帶有新墊片的注油螺塞，並以指定扭力鎖緊。 有關指定扭力，請參閱 GROUP 2，Periodic Inspection and Maintenance。",
    "url": "../html/N8040201C0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "自排變速箱油液液位",
    "title": "43. 自動變速箱油液面",
    "text": "請勿過度加注。 拆下油尺並檢查油液面。 若於引擎正常運轉溫度下，油液面如圖所示落在規定範圍內，則油液面正常。 若油液面低於下刻痕，請加注至油液面達到上刻痕為止。 有關規定之自動變速箱油，請參閱第 2 組，定期檢查與保養。",
    "url": "../html/N8040201D0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "引擎、變速箱、轉向機與差速器漏油檢查",
    "title": "41. 引擎、變速箱、轉向機及差速器漏油檢查",
    "text": "檢查引擎、變速箱、轉向機及差速器是否漏油。",
    "url": "../html/N8040201E0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "前後差速器機油液位",
    "title": "44. 前後差速器油液液位",
    "text": "注油螺塞與放油螺塞的墊片（或填隙墊）為不可重複使用零件。務必以新品更換，否則可能造成漏油。 拆下注油螺塞。 檢查油液液位。若油液液位在注油孔處或略低於注油孔，則為良好狀態。 類型 1 檢查齒輪油液位。 有關油液液位，請參閱 GROUP 2，Periodic Inspection and Maintenance。 類型 2 檢查油液液位。若油液液位在注油孔處或略低於注油孔，則為良好狀態。 有關油液液位，請參閱 GROUP 2，Periodic Inspection and Maintenance。 若液位過低，請使用加油器為前及/或後差速器補充新油。 有關指定油品，請參閱 GROUP 2，Periodic Inspection and Maintenance。 更換墊片，因為其為不可重複使用零件。 裝上帶有新墊片的注油螺塞，並以指定扭力鎖緊。 有關指定扭力，請參閱 GROUP 2，Periodic Inspection and Maintenance。",
    "url": "../html/N8040201F0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "位於車輛下方的軟管、油液管路與接頭",
    "title": "45. 車輛底部管路、油液管線與接頭",
    "text": "檢查所有管路、油液管線與接頭是否洩漏。 檢查所有管路與油液管線是否適當佈線，遠離尖銳邊緣與運動部件。",
    "url": "../html/N8040201G0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "頭燈 瞄準",
    "title": "46. 頭燈 瞄準",
    "text": "檢查頭燈瞄準條件。 有關頭燈瞄準程序，請參閱該車型之維修手冊。",
    "url": "../html/N8040201I0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "設備",
    "title": "47. 配備",
    "text": "檢查各項配備之安裝。 行李廂室腳踏墊 備胎 千斤頂、千斤頂手柄及工具組",
    "url": "../html/N8040201J0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "外觀與內裝",
    "title": "48. 外觀與內裝",
    "text": "最後檢查並清潔外觀與內裝。 清洗車輛，以去除新車整備過程中附著於車輛的路面污垢及其他髒汙。 清潔外觀與內裝玻璃表面。 拆下所有保護蓋。 清除底塗過噴、過量車窗密封膠及過量密封條黏膠。 確認副鑰匙無法開啟手套箱及尾門／行李廂蓋（若配備）。 撕除運送及檢查用貼紙。",
    "url": "../html/N8040201K0000E00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車主說明",
    "title": "49. 車主說明",
    "text": "確認車主手冊與保修手冊已置於手套箱內。 交車前將備用鑰匙放入信封後置於手套箱內。",
    "url": "../html/N8040201L0000D00ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車速限制警告系統啟動<OUTLANDER (GN#W) (VEHICLES FOR EUROPE)>",
    "title": "34. 車速限制警示系統啟動 <OUTLANDER (GN#W) (VEHICLES FOR EUROPE)>",
    "text": "使用儀表檢查啟動狀態。 選擇「Driver Assistance」。 選擇「Traffic Sign Assist」。 選擇「License Information」。 當顯示「License Expiration」及「License State Active」時，車速限制警示系統啟動完成。",
    "url": "../html/N8040201M0000201ENG.html"
  },
  {
    "section": "N8",
    "outlineTitle": "車輛 Bootstrap 驗證<OUTLANDER (GN#W) (VEHICLES FOR EUROPE)>",
    "title": "35. 車輛 BOOTSTRAP 驗證 <OUTLANDER (GN#W)（歐洲車輛）>",
    "text": "啟動車輛時，務必遵守安全預防措施/注意事項。 車輛準備 設定車輛駐車煞車。 將電動馬達開關的電源開關轉至開啟（READY 指示燈：熄滅），最長 6 分鐘。 將電動馬達開關的電源開關轉至開啟（READY 指示燈：亮起）以啟動連線程序。 （當電動馬達開關轉至開啟時，bootstrap 程序將自動啟動。） 等待遠端資訊通訊開關上的綠色 LED 亮起，表示連線確認。此程序約需 5 分鐘。 連線驗證：確認遠端資訊通訊開關上的綠色 LED 已亮起。 前往 2 . 前往 3 . 若要完成 bootstrap，請執行下列步驟。 將電動馬達開關的電源開關轉至關閉。 開啟車門。 關閉所有車門。 使用免鑰匙操作鑰匙鎖定車門。 在不開啟車門的情況下，等待綠色 LED 熄滅（約 1 分鐘）。 綠色 LED 熄滅後，解鎖並開啟車門。 等待綠色 LED 亮起。 作業結束 前往 3 . 若要重新啟動連線程序，請依下列步驟執行： 找到儲存用接頭並將其拉出。 關閉所有車門。 使用免鑰匙操作鑰匙鎖定車門。 等待 2 分鐘。 使用免鑰匙操作鑰匙解鎖車門。 壓下儲存用接頭以重新啟動連線程序。 ＊：此程序僅可重新啟動一次 等待綠色 LED 亮起，表示連線確認。此程序約需 5 分鐘。 前往 2 . 更換 TCU。然後執行 TCU 更換程序。有關作業程序請參閱維修手冊。",
    "url": "../html/N8040201N0000200ENG.html"
  }
];
